/* Untranslated: About */
"Vernacular_P0_About" = "À propos";

/* Untranslated: Actions */
"Vernacular_P0_Actions" = "Actions";

/* Untranslated: Activity: {0} */
"Vernacular_P0_Activity581230125" = "Activité: {0}";

/* Untranslated: Alignment */
"Vernacular_P0_Alignment" = "Alignement";

/* Untranslated: Altitude */
"Vernacular_P0_Altitude" = "Altitude";

/* Untranslated: Appearance */
"Vernacular_P0_Appearance" = "Apparence";

/* Untranslated: Attributes */
"Vernacular_P0_Attributes" = "Attributs";

/* Untranslated: Author:  {0} */
"Vernacular_P0_Author581230125" = "Auteur: {0}";

/* Untranslated: Automatical savefile */
"Vernacular_P0_Automaticalsavefile" = "Savefile automatique";

/* Untranslated: Both */
"Vernacular_P0_Both" = "Les deux";

/* Untranslated: By */
"Vernacular_P0_By" = "Par";

/* Untranslated: Cancel */
"Vernacular_P0_Cancel" = "Annuler";

/* Untranslated: Cartridges */
"Vernacular_P0_Cartridges" = "Cartouches";

/* Untranslated: Center */
"Vernacular_P0_Center" = "Centre";

/* Untranslated: Choose */
"Vernacular_P0_Choose" = "Choisir";

/* Untranslated: Comment Savefile */
"Vernacular_P0_CommentSavefile" = "Commentaire Savefile";

/* Untranslated: Copyright by
Wherigo Foundation
Dirk Weltz
Brice Clocher */
"Vernacular_P0_Copyrightby10WherigoFoundation10DirkWeltz10BriceClocher" = "Copyright by
Wherigo Foundation
Dirk Weltz
Brice Clocher";

/* Untranslated: Current Accuracy
{0} */
"Vernacular_P0_CurrentAccuracy101230125" = "Précision actuel
{0}";

/* Untranslated: Current Coordinates
{0} */
"Vernacular_P0_CurrentCoordinates101230125" = "Coordonnées actuelles
{0}";

/* Untranslated: Current Location */
"Vernacular_P0_CurrentLocation" = "Position actuelle";

/* Untranslated: Dark */
"Vernacular_P0_Dark" = "Sombre";

/* Untranslated: Decimal degrees */
"Vernacular_P0_Decimaldegrees" = "Degrés décimaux";

/* Untranslated: Decimal degrees (9.07538°) */
"Vernacular_P0_Decimaldegrees409460753817641" = "Degrés décimaux (9,07538°)";

/* Untranslated: Decimal minutes */
"Vernacular_P0_Decimalminutes" = "Minutes décimales";

/* Untranslated: Decimal minutes (9° 04.523') */
"Vernacular_P0_Decimalminutes40917604465233941" = "Minutes décimales (9° 04.523')";

/* Untranslated: Decimal seconds */
"Vernacular_P0_Decimalseconds" = "Secondes décimales";

/* Untranslated: Decimal seconds (9° 04' 31.38") */
"Vernacular_P0_Decimalseconds40917604393146383441" = "Secondes décimales (9° 04' 31,38\")";

/* Untranslated: Degrees */
"Vernacular_P0_Degrees" = "Degrés";

/* Untranslated: Delete */
"Vernacular_P0_Delete" = "Supprimer";

/* Untranslated: Description */
"Vernacular_P0_Description" = "Description";

/* Untranslated: Details */
"Vernacular_P0_Details" = "Détails";

/* Untranslated: Don't resize */
"Vernacular_P0_Don39tresize" = "Ne pas redimensionner";

/* Untranslated: E */
"Vernacular_P0_E" = "E";

/* Untranslated: Feedback */
"Vernacular_P0_Feedback" = "Commentaire";

/* Untranslated: Feet */
"Vernacular_P0_Feet" = "Feet";

/* Untranslated: Flash */
"Vernacular_P0_Flash" = "Éclair";

/* Untranslated: Focus on */
"Vernacular_P0_Focuson" = "Mise au point sur";

/* Untranslated: For much fun with the cartridge, you should wait for a good accuracy of your GPS signal. */
"Vernacular_P0_Formuchfunwiththecartridge44youshouldwaitforagoodaccuracyofyourGPSsignal46" = "Pour beaucoup de plaisir avec la cartouche, vous devez attendre une bonne précision de votre signal GPS.";

/* Untranslated: Gamefield */
"Vernacular_P0_Gamefield" = "Gamefield";

/* Untranslated: Game Menu */
"Vernacular_P0_GameMenu" = "Menu de jeu";

/* Untranslated: GPS Check */
"Vernacular_P0_GPSCheck" = "GPS Vérifier";

/* Untranslated: Here */
"Vernacular_P0_Here" = "Ici";

/* Untranslated: History */
"Vernacular_P0_History" = "Historique";

/* Untranslated: Hybrid */
"Vernacular_P0_Hybrid" = "Hybride";

/* Untranslated: Images */
"Vernacular_P0_Images" = "Images";

/* Untranslated: Inside */
"Vernacular_P0_Inside" = "À l'intérieur";

/* Untranslated: Inventory */
"Vernacular_P0_Inventory" = "Inventaire";

/* Untranslated: Left */
"Vernacular_P0_Left" = "Gauche";

/* Untranslated: Length */
"Vernacular_P0_Length" = "Longueur";

/* Untranslated: Light */
"Vernacular_P0_Light" = "Light";

/* Untranslated: Loading... */
"Vernacular_P0_Loading464646" = "Chargement ...";

/* Untranslated: Login */
"Vernacular_P0_Login" = "Connexion";

/* Untranslated: Logs */
"Vernacular_P0_Logs" = "Logs";

/* Untranslated: Map */
"Vernacular_P0_Map" = "Carte";

/* Untranslated: Maptype */
"Vernacular_P0_Maptype" = "MapType";

/* Untranslated: Max. half height */
"Vernacular_P0_Max46halfheight" = "Max. demi-hauteur";

/* Untranslated: Menu */
"Vernacular_P0_Menu" = "Menu";

/* Untranslated: Meter */
"Vernacular_P0_Meter" = "Mètre";

/* Untranslated: N */
"Vernacular_P0_N" = "N";

/* Untranslated: New folder */
"Vernacular_P0_Newfolder" = "Nouveau dossier";

/* Untranslated: New folder name */
"Vernacular_P0_Newfoldername" = "Nouveau nom de dossier";

/* Untranslated: No */
"Vernacular_P0_No" = "Non";

/* Untranslated: No description available */
"Vernacular_P0_Nodescriptionavailable" = "Aucune description disponible";

/* Untranslated: No items */
"Vernacular_P0_Noitems" = "Aucun élément";

/* Untranslated: No new tasks */
"Vernacular_P0_Nonewtasks" = "Aucune tâche.";

/* Untranslated: Nothing available */
"Vernacular_P0_Nothingavailable" = "Rien de disponible";

/* Untranslated: Nothing of interest */
"Vernacular_P0_Nothingofinterest" = "Rien d&#39;intérêt";

/* Untranslated: Nowhere to go */
"Vernacular_P0_Nowheretogo" = "Aucune cachette";

/* Untranslated: Ok */
"Vernacular_P0_Ok" = "OK";

/* Untranslated: OK */
"Vernacular_P0_OK" = "OK";

/* Untranslated: Overview */
"Vernacular_P0_Overview" = "résumé ";

/* Untranslated: Parent directory */
"Vernacular_P0_Parentdirectory" = "Dossier parent";

/* Untranslated: Password */
"Vernacular_P0_Password" = "Mot de passe";

/* Untranslated: Path */
"Vernacular_P0_Path" = "Chemin";

/* Untranslated: Path for cartridges */
"Vernacular_P0_Pathforcartridges" = "Chemin d'accès pour les cartouches";

/* Untranslated: Please wait... */
"Vernacular_P0_Pleasewait464646" = "Veuillez patienter...";

/* Untranslated: Provide a comment to identify this savefile */
"Vernacular_P0_Provideacommenttoidentifythissavefile" = "Fournir un commentaire pour identifier ce savefile";

/* Untranslated: Quit */
"Vernacular_P0_Quit" = "Quitter";

/* Untranslated: Resize to max. half height */
"Vernacular_P0_Resizetomax46halfheight" = "Redimensionner à max. demi-hauteur";

/* Untranslated: Resize to screen width */
"Vernacular_P0_Resizetoscreenwidth" = "Redimensionner à la largeur de l'écran";

/* Untranslated: Resizing */
"Vernacular_P0_Resizing" = "Redimensionnement";

/* Untranslated: Right */
"Vernacular_P0_Right" = "Droite";

/* Untranslated: S */
"Vernacular_P0_S" = "S";

/* Untranslated: Satellite */
"Vernacular_P0_Satellite" = "Satellite";

/* Untranslated: Save */
"Vernacular_P0_Save" = "Sauvegarde";

/* Untranslated: Save Game */
"Vernacular_P0_SaveGame" = "Sauvegarde";

/* Untranslated: Screen width */
"Vernacular_P0_Screenwidth" = "Lignage de trame";

/* Untranslated: Select */
"Vernacular_P0_Select" = "Sélectionner";

/* Untranslated: Settings */
"Vernacular_P0_Settings" = "Paramètres";

/* Untranslated: Shrink only */
"Vernacular_P0_Shrinkonly" = "Rétrécir uniquement";

/* Untranslated: Size */
"Vernacular_P0_Size" = "Taille";

/* Untranslated: Sound */
"Vernacular_P0_Sound" = "Son";

/* Untranslated: Start */
"Vernacular_P0_Start" = "Début";

/* Untranslated: Start anyway */
"Vernacular_P0_Startanyway" = "Début de toute façon";

/* Untranslated: Starting Location */
"Vernacular_P0_StartingLocation" = "Point de départ";

/* Untranslated: Street */
"Vernacular_P0_Street" = "Rue";

/* Untranslated: Tasks */
"Vernacular_P0_Tasks" = "Tâches";

/* Untranslated: Text */
"Vernacular_P0_Text" = "Texte";

/* Untranslated: Theme */
"Vernacular_P0_Theme" = "Thème";

/* Untranslated: There is an automatic savefile from a cartridge you played before. Would you resume this last game? */
"Vernacular_P0_Thereisanautomaticsavefilefromacartridgeyouplayedbefore46Wouldyouresumethislastgame63" = "Il y'a un savefile automatique d&#39;une cartouche vous avez joué avant. Voulez-vous reprendre ce dernier match?";

/* Untranslated: Units */
"Vernacular_P0_Units" = "Unités";

/* Untranslated: Unknown */
"Vernacular_P0_Unknown" = "Inconnu";

/* Untranslated: Update */
"Vernacular_P0_Update" = "Mettre à jour";

/* Untranslated: User Name */
"Vernacular_P0_UserName" = "Identifiant";

/* Untranslated: Version: {0} */
"Vernacular_P0_Version581230125" = "Version: {0}";

/* Untranslated: Vibration */
"Vernacular_P0_Vibration" = "Vibration";

/* Untranslated: W */
"Vernacular_P0_W" = "W";

/* Untranslated: WF.Player */
"Vernacular_P0_WF46Player" = "WF.Player";

/* Untranslated: WF.Player.Android */
"Vernacular_P0_WF46Player46Android" = "WF.Player.Android";

/* Untranslated: Would you like to save the current game? */
"Vernacular_P0_Wouldyouliketosavethecurrentgame63" = "Voulez-vous enregistrer le jeu en cours?";

/* Untranslated: Write input here... */
"Vernacular_P0_Writeinputhere464646" = "Entrée...";

/* Untranslated: Yes */
"Vernacular_P0_Yes" = "Oui";

/* Untranslated: You See */
"Vernacular_P0_YouSee" = "Tu vois";

